Repository: giellalt/corpus-sma
Catalog: tmx/nob/facta/vaajma/nr_4_2013.pdf.tmx
Source language: sma
Languages: nob

source: Vaajma
nob: Sørsamisk barne-tv

source: Gïeleaernie – dihte orre gïelejarnge raarvihkesne
nob: Til våren kommer det 10 episoder av laara & leisa, en sørsamisk dramaserie for barn.

source: Tove mette jåma wigdahl gïeleaernesne åvtehkinie 100% barka jïh kontovrem raarvihken tjïeltegåetesne åtna.
nob: Det er første gang NRK lager barnetv på sørsamisk.

source: gïeleaernien ulmie lea voerkelimmie, vaarjelimmie jïh øvtiedimmie saemien gieleste, råajvarimmien, vïhtesjimmien jïh vååjnoesjimmien tjirrh.
nob: Opptakene pågår i all hovedsak i Røyrvik og Namsskogan og begge hovedrolleinnehaverne har sine røtter fra Røyrvik.

source: Dïhte nomme Gïeleaernie lea tjåanghkan gøøkte baakojste bïejesovveme, gïele jïh aernie.
nob: lepæl i tilbudet til de sørsamiske barna.

source: Vijries tjïelkestimmesne dle lea Gïeleaernie- aernie åarjelsaemien gielese jïh kultuvrese.
nob: I dag har de kun 2 x 15 minutters radioprogram og ett tv-innslag i uken.

source: Ruffien 20.
nob: Alt annet sendes på nordsamisk.

source: b Gïeleaernie byjjes rïhpesovvi Saemiedigkie-raerien saadthalmetjistie Ellinor Marita Jåma jïh Raarvihken åvtehkistie, Arnt MIchelsen.
nob: Derfor er det så viktig for det sørsamiske språket at det nå satses på program for barn og unge.

source: Ohtje dejpeles gærjetje mij mïelkelåemmesne sjeahta, jïh edtja barkijistie håksoejarngesne nuhtjesovvedh.
nob: passe i brystlomma, og brukes i de daglige gjøremål i møte med samiske brukere på omsorgssenteret.

source: Dïhte mubpie prosjekte lea Gïelevåarhkoe, åarjelsaemien baakoe jïh smaareh tjøøngkesuvvieh jïh smaarehtjïertedajveste Raarvihkesne vïhtesje.
nob: Det andre prosjektet er Gïele våarhkoe, der sørsamiske ord og utrykk samles inn og dokumenteres fra dialektområdet i Røyrvik.

source: Joekoen vihkeles barkoe daam åarjelsaemien gïelem vaarjelidh.
nob: Et særdeles viktig arbeid for å bevare det sørsamiske språket.

source: Mïetske asken gïelekonsulente Maidi Persson Steinfjell jïh saemiengïelelohkedæjja Maili Anita Jåma aaj eelkigan barkedh.
nob: I august kom språkkonsulenten, Maidi Persson Steinfjell og språklærer i sørsamisk, Maili Anita Jåma også på plass.

source: Vuartasjidie mijjen Facebookbieliem jïh lyjhkh dam mijjen bieliem, dle maahtah gaajhkem vuartasjidh mij Gïeleaernesne jïh Raarvihkesne heannede.
nob: Følg med på alt spennende som skjer hos Gïeleaernie og i Røyrvik, ved å gå inn og like vår facebookVår logo er inspirert av en vi

source: rien viejhkeste skreejrehtamme, mij dejbeeli Raarvihken dajvesne nuhtjesovveme.* Viejhkie lea bovtsentjåerveste dorjesovveme jïh tjaalehtjimmine sæjrojne.
nob: ser / viejhkie som tidligere har vært i bruk i Røyrvik, og som har tilhørt ei runebomme / gievrie.

source: Sïlpelaabjah fïereguhte sæjrosne gååvnesi. Muvhth laabjah fååtesieh.
nob: * Den er laget av reinshorn med innskårne sider, hvor det er festet løv i sølv i små messingkjeder.

source: Lea sån mïsse jeatjah nuhtjesovveme.
nob: Noen av løvene mangler, og de er trolig blitt brukt til andre ting.

source: Dej beeli pruvhkin dagkeres viejhkiem sjïeledh.
nob: Det var vanlig at de ble gitt som offergaver.

source: Sofie Jomafjeld jaepien 1910 viejhkerem Etnografiske museeumasse sjïeledi, mij Jomafjeldesne Tronesne, Namdalesne tjaalasovveme. ”
nob: Sofie Jomafjeld ga viseren til Etnografisk museum i 1910, som ” skriver sig fra Jomafjeld i Tronæs sogn, Namdalen. ”

source: Daenbien Norsk Folke-museeumisnie gååvnese.
nob: I dag finnes den på Norsk Folkemuseum.

source: Ij leah dan gåvva jiehtedh man båeries daate viejhkere, menh lea sån provhkeme aalkovistie 1800- taalesne jïh aaj sån dan åvtelen.
nob: Alderen på viseren er ukjent, men den er helt sikkert brukt på 1800-tallet og kanskje tidligere.

source: sàgaT 27.3.2004 b. 14 saemiej
nob: ságaT skriver 27.3.2004 s 14 om

source: bïjre Tinnesne naemhtie tjaaleme: tah Jakob gon Kristine Jåmafjell Kråangkeste Noerhte- Trøndelagesne juhtiejægan Tinnen Telemarkesne guktie edtjigan dej låemties bovtsi gujmie debpene barkedh.
nob: samer i Tinn: ” I 1890 flyttet sørsameparet Jakob og Kristine Jåmafjell fra Grong i Nord-Trøndelag til Tinn i Telemark for å jobbe som reingjetere i områdets første tamreinflokk.

source: Dah guaktah 11 maanah åadtjoejigan (...). Sofie Jomafjeld mij daam viejhkebem sjïeledi jaepien 1883 Kråangkesne rïekedi.
nob: Ekteparet viseren, Sofie Jomafjeld, var født i Grong 1883 (Den gang tilhørte Røyrvik Nordre Grong), og flyttet til Tinn i 1895 og døde i 1958.

source: (Dan aejkien dle Raarvihke Nordre Kråangken nuelesne) jïh Tinnese jaepien 1895 juhtiji jïh sealadi jaepien 1958.
nob: Logoen knytter oss kulturelt til fortiden og våre forfedre i Røyrvik, og samtidig er den et symbol som viser vei for oss i dagens arbeid og fremtid.

source: Dej beeli jïh båetije biejjide lea ektiedamme mijjen logosne / mïerhkesne, viejhkesne.
nob: Fortid og fremtid er knyttet sammen i vår logo, viejhkie.

source: * Gievrie lea nåajtojen dïrrege gosse nååjti. Vietjierinie mij lij tjåerveste gievrien nelnie tjaebpieslaakan beenghki.
nob: * Runebommen var sjamanens redskap for å komme i kontakt med åndeverdenen, ved å slå på runebommen med en hammer av horn.

source: Viejhkiem aaj nuhtjesovvi.
nob: Han brukte også en viser.

source: Dam gievrien nille beeji.
nob: Dette var en gjenstand som han la oppå tromma.

source: Gosse joejkesti jïh vietjierinie gievrien nelnie beenghki, dle daate viejhkie bïjre jarkan dej væhtaj nille njulhtji, jïh nåajtoje vuartasji guktie dïhte viejhkie vualkasji jïh dïhte nåajtoje meehti nåajtodh.
nob: Når han joiket og slo på tromma danset denne viseren mellom symbolene, og ut fra viserens bevegelser kunne sjamanen lese sine spådommer.

source: Oversetter / Jarkoestæjja Maidi Persson Steinfjell
nob: sametinget@bocamic.se

source: GÏELEVIERMIE ÅARJELSAEMIEN GÏELEVIERMIE
nob: den 23–24 oktober 2013

source: Teema: ” Dïhte orre gïele ” - dïhte orre saemien gïelejïh gïelem jealadehtedh
nob: Scandic Syd, Staare - Östersund

source: Golken asken 23–24:e b. 2013 Scandic Syd, Staare - Östersund
nob: 17–20 oktober 2013

source: SYDSAMISK SPRÅKNÄTVERK
nob: sametinget@bocamic.se

source: Samiskt Språkcentrum - Sametinget, Aajege i Röros, Gïelem Nastedh, Snåsa
nob: Bodene er åpne kl 10.00 – 16.00 For mer informasjon og påmelding kontaktInger Karine Støvik Aagård Telefon 74 34 34 67 Mobil 950 29 332
